Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/gratis_barnehageplasser_vil_bli_et_okonomisk_loft_for_mange_samiske_familier.html.tmx
Source language: nob
Languages: sma

source: Gratis barnehageplasser vil bli et økonomisk løft for mange samiske familier
sma: Namhtah maanagïertesijjieh sijhtieh ekonomeles buerine sjïdtedh gellide saemien fuelhkide

source: Når regjeringen trolig innfører gratis barnehageplasser for alle barn bosatt i Finnmark og i Nord-Troms fra 1. august neste år, så innebærer dette et økonomisk løft for mange familier, også mange samiske familier.
sma: Gosse reerenasse seapan namhtah maanagïertesijjieh sjïehtesje gaajhkesidie mah Finnmarhkesne jïh Noerhte-Romsesne årroeh mïetsken 1.b. raejeste mubpien jaepien, dellie dïhte ekonomeles buerine sjædta gellide fuelhkide, aaj gellie saemien fuelhkieh.

source: –Sametinget har jobbet med forslaget om gratis samiske barnehageplasser lenge, så neste steg må være å utvide ordningen til andre samiske områder, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: – Saemiedigkie lea raeriestimmine namhtah saemien maanagïertesijjiej bïjre guhkiem barkeme, guktie minngebe sïlle tjuara årrodh öörnegem vijriedidh jeatjah saemien dajvide, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: – Vi kjenner til de økonomiske utfordringene som mange familier sliter med i Finnmark og i Nord-Troms, så derfor blir ordningen med gratis barnehageplass for alle barn et godt tilbud.
sma: – Mijjieh dejtie ekonomeles haestiemidie damtebe mejgujmie gellie fuelhkieh tjabreminie Finnmarhkesne jïh Noerhte-Romsesne, guktie dan åvteste öörnege namhtah maanagïertesijjine gaajhkide maanide, hijven faalenassine sjædta.

source: Dette vil sikre og styrke familieøkonomien for mange småbarnsfamilier, vil skape forutsigbarhet og vil også endre fraflyttingsutfordringer i mange samiske kommuner, sier Mikkelsen.
sma: Daate sæjhta fuelhkieekonomijem tjirkedh jïh nænnoestidh gellide fuelhkide smaave maanajgujmie, sæjhta veanhtadihksvoetem sjugniedidh jïh aaj juhtemehaestemh gellijste saemien tjïeltijste jarkelidh, Mikkelsen jeahta.

source: Sametingets statistikk viser at på landsbasis er det 893 barn som har samisk barnehagetilbud, og av disse er det 665 barn som har samisk barnehagetilbud i Finnmark og i Nord-Troms.
sma: Saemiedigkien statistihken mietie dellie 893 maanah abpe laantesne mah saemien maanagïertefaalenassem utnieh, jïh dejstie 665 maanah mah saemien maanagïertefaalenassem Finnmarhkesne jïh Noerhte-Romsesne utnieh.

source: – Jeg ønsker å gi ros til Distriktsdemografiutvalget, som foreslo gratis barnehageplasser som et riktig og viktig tiltak for å motivere flere unge til å flytte til distriktskommuner.
sma: – Sïjhtem Dajvedemografijemoenehtsem garmerdidh mij namhtah maanagïertesijjieh raeriesti goh reaktoe jïh vihkeles råajvarimmie mij maahta jienebh noerh skreejrehtidh dajvetjïeltide juhtedh.

source: Regnestykket viser at samiske familier i Finnmark og Nord-Troms betaler årlig nærmere 22 millioner kroner i barnehagebetaling, og nå slipper de denne regningen, og dette har Sametinget jobbet for i flere år, sier Mikkelsen.
sma: Ryöknemestuhtje vuesehte saemien fuelhkieh Finnmarhkesne jïh Noerhte-Romsesne mahte 22 millijovnh kråvnah maanagïertemaaksojne maeksieh fïerhten jaepien, jïh daelie dah daam reeknegem slyöhpoeh, jïh daan öörnegen åvteste Saemiedigkie lea barkeme gellie jaepieh, Mikkelsen jeahta.

source: – Ordningen må utvides til andre samiske områder
sma: – Tjuara öörnegem vijriedidh jeatjah saemien dajvide

source: Sametingsråd Mikkelsen mener at gratis barnehageordningen også må utvides til andre samiske områder, som Troms, Nordland, Trøndelag, Oslo/Viken og Innlandet.
sma: Saemiedigkieraerie Mikkelsen veanhta namhtah maanagïertesijjieh aaj tjuara væjranidh jeatjah saemien dajvide, goh Romsa, Nordlaante, Trööndelage, Oslo/Viken jïh Innlandet.

source: Sametingets oversikt viser at det er 228 barn som får samisk barnehagetilbud i 24 barnehager - fra Tromsø i nord til Oslo i sør.
sma: Saemiedigkien bijjieguvvie vuesehte 228 maanah saemien maanagïertefaalenassem åadtjoeh 24 maanagïertine – Romsan luvhtie noerhtene Oslon gåajkoe åarjene.

source: – Dersom alle samiske barn får gratis barnehageplass, så vil denne ordningen koste bare 7,5 millioner kroner sør for Nord-Troms.
sma: – Jis gaajhkh saemien maanah namhtah maanagïertesijjiem åadtjoeh, dellie daan öörnegen åasa sæjhta årrodh 7,5 millijovnh kråvnah Noerhte-Romsan åerjielisnie.

source: Vi i Sametinget ønsker et felles samfunnsløft for samiske familier.
sma: Mijjieh Saemiedigkesne ektie seabradahkelutnjemem saemien fuelhkide vaajtelibie.

source: Det er god distriktspolitikk og meget god språkpolitikk, avslutter Mikkelsen.
sma: Dïhte hijven dajvepolitihke jïh joekoen hijven gïelepolitihke, Mikkelsen minngemes jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelasse, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
